@extends('layouts.index')

@section('content')
    <div class="container">
        <h1>О нас</h1>
    </div>
    <div class="container">

        <div class="row">
            <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
                <p>Наша компания Дом Канцелярии уже 20 лет занимается сервисным обслуживанием  и обеспечением  клиентов
                    бумажно-канцелярскими принадлежностями,  детскими игрушками, товарами для детского творчества,
                    сувенирно-подарочной группой, кожгалантереей , бытовой химией,  новогодней продукцией.</p>

                <h4><b>Наши преимущества</b></h4>
                <p>За период работы компании мы имеем успешный опыт работы с корпоративными клиентами, бюджетными
                    организациями, оптовыми клиентами и дилерами. Мы открыли в г. Запорожье , ул., Деповская 72, самый
                    крупный оптовый центр «Дом канцелярии» по продаже канцелярских товаров , детских игрушек и
                    сопутствующих групп товаров. Представляем в Украине известные бренды такие как: TIKI ,NAVIGATOR,
                    NATARAJ, Economix, , UNIT, ежедневники Библьос  и м.д.  У нас подобран широкий ассортимент товаров
                    с учетом  качества, доступности ценны и функционального обеспечения покупателя.  Ознакомится с
                    товарами и услугами , разместить заказ возможно в интернет-магазине  или связавшись  по телефону с
                    персональным менеджером компании , вы сможете получить консультацию специалиста , помощь в выборе
                    товаров и сопровождение доставки.</p>

                <h4><b>Наша цель:</b></h4>
                <p>создать  условия  обеспечения для потребителей  простыми , экономными, удобными</p>
            </div>
        </div>
    </div>
@stop