@extends('layouts.index')

@section('content')
    <div class="container">
        <h1>Доставка и оплата</h1>
    </div>
    <div class="container">

        <div class="row">
            <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
                <p>Персональным менеджером Вам будет предложена удобная форма оплаты. Дом канцелярии в короткие сроки
                    обеспечивает оперативную бесплатную доставку по г. Запорожью и регионам Украины , транспортом
                    компании или удобным для покупателя транспортным перевозчиком .</p>
            </div>
        </div>
    </div>
@stop